[
    {
        "userId": 1,
        "id": 1,
        "title": "NEVER OUTSHINE THE MASTER",
        "body": "Always make those above you feel comfortably superior. In your desire to please or impress them, do not go too far in displaying your talent: or you might accomplish the opposite --- inspire fear and insecurity. Make your masters appear more brilliant than they are and you will attain the heights of power."
    },
    {
        "userId": 2,
        "id": 2,
        "title": "NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES",
        "body": "Be wary of friends ---- they will betray you more quickly, for they are easily aroused to envy. They also become spoiled and tyrannical. But hire a former enemy and he will be more loyal than a friend, because he has more to prove. In fact, you have more to fear from friends than from enemies. If you have no enemies, find a way to make them."
    },
    {
        "userId": 3,
        "id": 3,
        "title": "CONCEAL YOUR INTENTIONS",
        "body": "Keep people off-balance and in the dark by never revealing the purpose behind your actions. If they have no clue what you are up to, they cannot prepare a defense. Guide them far enough down the  wrong path, envelop them in enough smoke, and by the time they realize your intentions, it will be too late."
    },
    {
        "userId": 4,
        "id": 4,
        "title": "ALWAYS SAY LESS THAN NECESSARY",
        "body": "When you are trying to impress people with words, the more you say, the more common you appear, and the less in control. Even if you are saying something banal, it will seem original if you make it vague, open—ended, and sphinxlike. Powerful people impress and intimidate by saying less. The more you say, the more likely you are to say something foolish."
    },
    {
        "userId": 5,
        "id": 5,
        "title": "SO MUCH DEPENDS ON REPUTATION-—-GUARD IT WITH YOUR LIFE",
        "body": "Reputation is the cornerstone of power. Through reputation alone you can intimidate and win; once it slips, however, you are vulnerable, and will be attacked on all sides. Make your reputation unassailable. Always be alert to potential attacks and thwart them before they happen. Meanwhile, learn to destroy your enemies by opening holes in their own reputations. Then stand aside and let public opinion hang them."
    },
    {
        "userId": 6,
        "id": 6,
        "title": "COURT ATTENTION AT ALL COST",
        "body": "Everything is judged by its appearance; what is unseen counts for nothing: Never let yourself get lost in the crowd, then, or buried in oblivion. Stand out. He conspicuous, at all cost. Make yourself a magnet of attention by appearing larger, more colorful more mysterious than the bland and timid masses"
    },
    {
        "userId": 7,
        "id": 7,
        "title": "GET OTHERS TO DO THE WORK FOR YOU, BUT ALWAYS TAKE THE CREDIT",
        "body": "Use the wisdom, knowledge, and legwork of other people to further your own cause. Not only will such assistance save you valuable time and energy, it will give you a godlike aura of efficiency and speed. In the end your helpers will be forgotten and you will be remembered. Never do yourself what others can do for you"
    },
    {
        "userId": 8,
        "id": 8,
        "title": "MAKE OTHER PEOPLE COME TO YOU--USE BAIT IF NECESSARY",
        "body": "When you force the other person to act, you are the one in control. It is always better to make your opponent come to you, abandoning his own plans in the process. Lure him with fabulous gains-then attack. You hold the cards"
    }
]